{
  "مركز المنصورة": {
    "houseOne": {
      "title": "مؤسسة تربية البنين بالمنصورة",
      "description": "تم إفتتاح مؤسسة تربية البنين لرعاية الأيتام عام 1963 من خلال محافظ الدقهلية.<br>وقد تمم تصميم الجمعية على النحو التالي:<br> مبنيين يتكون المبنى الأول من طابقين والمبنى الثاني من 4 طوابق<br>يشمل كل طابق منهم:<br>4 غرف للنوم وملحقاتهم والممثلة في المطبخ والمغسلة وغرفة المشرفة والمكتبة كما أن الدار مزودة بملعب وحديقة للأطفال.<br>يبلغ عدد الأطفال في الدار 39 طفل بأعمار متفاوتة من عمر10 سنوات إلى عمر 15 سنة وتبلغ السعة الإستيعابية للدار 60 طفل وقد خرجت الدار منذ بداية نشاطها ما يقرب من 20 دورة إلى اليوم.<br>يخضع الطلاب في الدار إلى التعليم عن طريق المدارس الحكومية المجاورة للدار.<br>تقوم الدار بعمل مجموعة من الأنشطة التعليمية والترفيهية والرياضية .",
      "contact": {
        "phonenum": "0502245385",
        "address": "المنصورة شارع مستشفى الصدر من ناحية شارع الجلاء.",
        "facebook": "https://ar-ar.facebook.com/pages/category/Local-Business/",
        "bankName": "بنك القاهرة",
        "acountnum": "420403833"
      }
    },

    "houseTwo": {
      "title": "مؤسسة تربية البنات",
      "description": "تم إفتتاح مؤسسة تربية البنات لرعاية الأيتام عام 2000 من خلال التضامن الإجتماعي .<br> وقد تمم تصميم الدار على النحو التالي:<br> مبنى واحد مكون من 3 طوابق يشمل كل طابق منهم:<br> غرف النوم وملحقاتها والممثلة في المطبخ والمغسلة وغرفة المشرفة.<br> ويتم العمل حاليا على إنشاء مبنى أخر مكون من طابقين.<br> يبلغ عدد الأطفال في الدار 23 بنت بأعمار 17 و 18 سنة وقد خرجت الدار منذ بداية نشاطها دورتين إلى اليوم.<br> تخضع الطالبات في الدار إلى التعليم من خلال الثانوي العام والثانوي الفني والزراعي.<br> تقوم الدار بعمل إشاركات لدى الطالبات في ستاد المنصورة الرياضي للمشاركة في الألعاب الرياضية.",
      "contact": {
        "phonenum": "0109500092",
        "address": "المنصورة شارع عبد السلام عارف. مساكن المرور القديمة. شارع الفحص القديم",
        "facebook": " https://www.facebook.com/169797751300212 /",
        "bankName": "بنك القاهرة",
        "acountnum": "04224030000411"
      }
    },

    "houseThree": {
      "title": "دار بنات الفضل",
      "description": "    تم إفتتاح دار بنات الفضل لرعاية الأيتام عام 1997 من خلال التضامن الإجتماعي. <br>وقد تمم تصميم الدار على النحو التالي: <br>مبنى واحد مكون من 5 طوابق للأيتام وطابقين للمسنين يشمل كل طابق منهم: <br>غرف النوم وملحقاتها والممثلة في المطبخ والمغسلة وغرفة المشرفة. <br>يبلغ عدد الأطفال في الدار 50 بنت من عمر 9 سنوات وحتى 24 سنة وقد خرجت الدار منذ بداية نشاطها دورتين إلى اليوم. <br>تخضع الطالبات في الدار إلى التعليم من خلال الثانوي العام والثانوي الفني والزراعي.",
      "contact": {
        "phonenum": "01065780014 ",
        "address": " المنصورة إمتداد قولنجيل بعد كوبري الشرقاوي يمين بجوار دلتا مصر.",
        "facebook": " https://www.facebook.com/bait.elfadll /",
        "bankName": "بنك مصر",
        "acountnum": "2313"
      }
    }
  },

  "مركز طلخا": {
    "houseOne": {
      "title": "جمعية الصفا الإسلامية",
      "description": "تم إفتتاح جمعية الصفا لرعاية الأيتام عام 1998 من خلال التضامن الإجتماعي.<br>وقد تمم تصميم الجمعية على النحو التالي: مبنيين يبلغ كل مبنى منهم 10 طوابقيشمل كل دور منهم:<br>غرف النوم وملحقاتهم والممثلة في المطبخ والمغسلة وغرفة المشرفة.<br>يبلغ عدد الأطفال في الدار 176 طفل بأعمار متفاوتة من عمر6 سنوات إلى عمر 18 سنة وقد خرجت الدار منذ بداية نشاطها دورتين إلى اليوم.<br>يخضع الطلاب في الدارإلى التعليم عن طريق المدارس الحكمية أو الأزهر الشريف.<br>تقوم الدار بعمل مجموعة من الأنشطة التعليمية والترفيهية وأنشطة تعليم الحرف وأنشطة المشغولات اليدوية وتعليم الخياطة.",
      "contact": {
        "phonenum": "01000615244",
        "address": "طلخا طريق النوادي آخر مساكن النفق أمام شرطة المسطحات",
        "facebook": "https://www.facebook.com/AhmedNader49/",
        "bankName": "بنك القاهرة",
        "acountnum": "04224030000411"
      }
    }
  },
  "مركز نبروة": {
    "houseOne": {
      "title": "مؤسسة رعاية البنين بنبروه",
      "description": "تم إفتتاح مؤسسة رعاية البنين بنبروه عام 1985 من خلال التضامن الإجتماعي .<br>وقد تمم تصميم الدار على النحو التالي:<br>مبنيين الأول مكون من 4 طوابق الطابق الأول يشمل الإدارة والمسجد والمطبخ والمغسلة وغرفة المشرفة وباقي الطوابق تحتوي على غرف النوم ويتم العمل حاليا على تجديد المبنى بالكامل. <br>المبنى الثاني مكون من طابقين للورش وتمثل الورش بالنسبة للأطفال الأنشطة التي يقومون بها أثناء تواجدهم في الدار. <br>يبلغ عدد الأطفال في الدار 35 طفل من عمر 7 سنوات إلى عمر 17 سنة وقد خرجت الدار منذ بداية نشاطها حوالي 15 عشر دورة إلى اليوم وتسع الدار لإستيعاب حوالي 100 طفل. <br>يخضع الطلاب في الدار إلى التعليم من خلال الحكومي أو التعليم المجتمعي 'نظام الفصل الواحد' إلى عمر معين ثم يتم دمجهم في فصول محو الأمية. <br>تقوم الدار بعمل أنشطة دعم إجتماعية ونفسية ورياضية من خلال ورش العمل. <br>",
      "contact": {
        "phonenum": "0502400422",
        "address": "نبروه. أول طريق درين بعد بنك الإسكندرية",
        "facebook": "https://www.facebook.com/watch/?v=371226507490357&_rdr  /",
        "bankName": "بنك القاهرة",
        "acountnum": "000000000"
      }
    }
  },
  "ميت غمر": {
    "houseOne": {
      "title": "دار حكمت للبنات",
      "description": "تم إفتتاح دار حكمت للبنات بميت غمر عام 2003 .<br /> وقد تمم تصميم الدار على النحو التالي:<br /> مبنى واحد مكون من 4 طوابق الطوابق تحتوي على غرف للنوم وغرفة للمشرفة والمطبخ والمغسلة.<br /> يبلغ عدد البنات في الدار 16 بنت من عمر 13 سنة إلى عمر الزواج وتسع الدار لإستيعاب حوالي 50 بنت.<br /> تخضع الفتيات في الدار إلى التعليم من خلال التعليم الحكومي.<br /> تقوم الدار بعمل مجموعة أنشطة إجتماعية ونفسية ورياضية وأنشطة مشغولات وخياطة .<br />",
      "contact": {
        "phonenum": "01000372461",
        "address": " أول شارع كفر عنان. زفتى. الغربية",
        "facebook": "https://m.facebook.com/%D8%AF%D8%A7%D8%B1-%D8%AD%D9%83%D9%85%D8%AA-%D9%84%D9%84%D8%A3%D9%8A%D8%AA%D8%A7%D9%85-424459114289571/",
        "bankName": "بنك القاهرة رقم الحساب",
        "acountnum": "000000000"
      }
    }
  },
  "مركز بلقاس": {
    "houseOne": {
      "title": "'جمعية فجر الإسلام الخيرية 'دار إيواء بنين",
      "description": "تم بناء دار إيواء بالكامل على نفقة المرحوم/ عبدالجواد الشربيني. بدون الحصول على أي تبرعات سواء من الجهة الإدارية أو من أي أشخاص أو أهالي وذلك إبتغاء مرضاة الله ولرعاية الأطفال الأيتام وتم البناء على مساحة وقدرها 2275 م2 بتكلفة وقدرها إثنين مليون جنيه.<br>وقد تم بناء مبنى مجاور ملحق للجمعية عبارة عن خمس طوابق وكل طابق عبارة عن شقتين وذلك للتوسع فى خدمات الجمعية على نفقة أولاد المرحوم عبدالجواد الشربيني إستكمالا لرسالة الوالد فى خدمة الفئة التى إختصها الله ورسولة برعايتهم والحفاظ عليهم وذلك بتكلفة قدرها مليون جنيها على نفقتهم الخاصة دون الحصول على أي تبرعات أو إعانات من أي جهات حكومية أو غير حكومية.<br><br>بدأت الدار نشاطها الفعلي بعدد عشرة أطفال فى عمر ست سنوات وبدأت برصيد بنكي بمبلغ 38151.23 جنيها ثم توالى بعد ذلك إستلام الأطفال على دفعات حتى بلغ عدد الأطفال الحالى 69 طفل بالمؤسسة وهم فى سنوات التعليم المختلفة الإبتدائي والإعدادي والثانو اليعام والثانوي الفني وأسمائهم مرفقة بكشوف بالتقرير حيث أن سعة الجمعية حسب أخر ترخيص هو سبعون طفل.<br><br>وقد تمم تصميم المبنى على النحو التالي:<br>ثلاث طوابق وكل طابق عبارة عن أربع شقق وكل شقة عبارة عن عدد إثنين حجرة للأولاد وحجرة للأم البديلة وحمام وحجرة للملابس ودورة مياة الملحقة بكل شقة على مساحة 4*8 م2 وبها عدد ثلاثة أحواض غسيل وجة وإثنين دورة مياة.بإجمالي عدد شقق إثنى عشرة شقة بكل دور يوجد أربع غرف مختلفة المساحة لتلقي الدروس الخصوصية للأولاد.يشمل الدور الأرضي:أ. مطبخ وصالة إطعام للأولاد تسع جميع الأولاد والمشرفين ومغسلة لغسيل الأيدى بعد تناول الطعام. ب. مخزن أغذية مجهزة. ج. حجرة للثلاجات والديب فريزير.حديقة مزودة بأشجار فاكهة وبعض الخضروات..دهـ. مبنى ملحق بالدور الأرضى لمركز الكمبيوتر. و. حجرة للغفير الليلي.<br><br>الدور الثاني:<br>نفس الوصف للشقق بالدور الأرضي.الدور الثالث: هذا الدور خاص بالحضانة الإيوائية ونفس وصف الشقق بالدور الأول والثاني هو نفس وصف شقق الأطفال الرضع مع تغيير الأسرة بأسرة أطفال رضع بالإضافة إلى ذلك يوجد مسجد لتجمع الأولاد وأداء الصلوات الخمس كذلك يوجد مخزن الملابس بنفس الدور.الدور الرابع: يوجد بهه المغسلة وتشمل عدد من الغاسلات العادية والفول أتوماتيكية وكذلك حوض كبيرلتشطيف الملابس.ســـكــــن الأولاد:كل حجرة بها سبعة أسرة وحجرة بها خمسة أسرة وذلك بكل شقة تم ذكرها وذلك حسب المواصفات الصحية والطبية والهندسية اللازمة لحياة كريمة للأولاد.",
      "contact": {
        "phonenum": "0502780155",
        "address": "بلقاس إمتداد شارع مجلس المدينة",
        "facebook": "https://www.facebook.com/JameiaFagrEleslam/",
        "bankName": "بنك مصر",
        "acountnum": "21200100020713"
      }
    }
  }
}
